/* Details of a saved card. &apos;{card brand} ending in {last 4}&apos; e.g. &apos;VISA ending in 4242&apos; */
"%1$@ ending in %2$@" = "%1$@, оканч. на %2$@";

/* Bank name when bank is offline for maintenance. */
"%@ - Offline" = "%@ - не в сети";

/* Text for a button that, when tapped, displays another screen where the customer can add payment method details */
"+ Add" = "+ Добавить";

/* Text for a button that, when tapped, displays another screen where the customer can enter card details */
"+ Add card" = "Добавить карту";

/* Source type brand name */
"3D Secure" = "Метод 3D Secure";

/* Title for address entry section */
"ACCOUNT HOLDER ADDRESS" = "АДРЕС ВЛАДЕЛЬЦА СЧЕТА";

/* This is a Payment Method type brand name so shouldn&apos;t be translated unless it has a different name in a given localization. */
"AU BECS Debit" = "AU BECS Debit";

/* Payment Method type brand name. */
"AU BECS Direct Debit" = "Австралийская система прямого списания средств BECS";

/* part of {Account} ending in {last4} */
"Account" = "Счет";

/* Caption for Name field on bank info form */
"Account Holder Name" = "Имя владельца счета";

/* Placeholder text for Account number entry field for BECS Debit. */
"Account number" = "Номер счета";

/* Button to add a new credit card. */
"Add New Card…" = "Добавить новую карту...";

/* Title for Add a Card view */
"Add a Card" = "Добавить карту";

/* Title for SEPA Debit Account form */
"Add a Direct Debit Account" = "Добавить счёт для прямого списания средств";

/* Title shown above a card entry form */
"Add a card" = "Добавьте карту";

/* Text for a button that, when tapped, displays another screen where the customer can add a new payment method */
"Add a payment method" = "Добавьте способ оплаты";

/* Button prompt to add a bank account as a payment method. */
"Add bank account" = "Добавить банковский счет";

/* Label of a button displayed below a card entry form that saves the card details */
"Add card" = "Добавить карту";

/* Text for a button that, when tapped, displays another screen where the customer can add payment method details */
"Add new payment method" = "Добавить новый метод оплаты";

/* Title shown above a form where the customer can enter payment information like credit card details, email, billing address, etc. */
"Add your payment information" = "Укажите платежные данные";

/* Address line 2 placeholder for billing address form. */
"Address line 2 (optional)" = "Адрес (строка 2) (необязательно)";

/* Payment Method type brand name */
"Affirm" = "Affirm";

/* Payment Method type brand name  */
"Afterpay" = "Afterpay";

/* Payment Method type brand name */
"AfterpayClearpay" = "AfterpayClearpay";

/* Payment Method type brand name */
"AfterpayClearpay_copy" = "AfterpayClearpay";

/* Source type brand name */
"Alipay" = "Alipay";

/* Text for Apple Pay payment method */
"Apple Pay" = "Apple Pay";

/* Caption for Apartment/Address line 2 field on address form */
"Apt." = "Кв.";

/* Title of confirmation prompt when removing a saved card. */
"Are you sure you want to remove this card?" = "Вы уверены, что хотите удалить эту карту?";

/* Title of confirmation prompt when removing a linked bank account. */
"Are you sure you want to remove this linked account?" = "Вы уверены, что хотите удалить этот привязанный счет?";

/* Title for bank picker section */
"BANK" = "БАНК";

/* Title for bank account information form */
"BANK ACCOUNT INFORMATION" = "РЕКВИЗИТЫ БАНКОВСКОГО СЧЕТА";

/* Title for billing address entry section */
"BILLING ADDRESS" = "АДРЕС ДЛЯ ВЫСТАВЛЕНИЯ СЧЕТА";

/* Payment Method type brand name */
"BLIK" = "BLIK";

/* Placeholder text for BSB Number entry field for BECS Debit. */
"BSB" = "BSB";

/* Text for back button */
"Back" = "Назад";

/* Source type brand name */
"Bancontact" = "Bancontact";

/* Link Instant Debit payment method display name */
"Bank" = "Банк";

/* Label for Bank Account selection or detail entry form */
"Bank Account" = "Банковский счет";

/* Title for billing address entry section */
"Billing Address" = "Адрес выставления счета";

/* Billing address section title for card form entry. */
"Billing address" = "Адрес для выставления счета";

/* Payment Method type brand name */
"Boleto" = "Boleto";

/* Klarna buy now or pay later copy */
"Buy now or pay later with Klarna." = "Купить немедленно или оплатить позже через систему Klarna.";

/* Text providing link to terms for ACH payments */
"By continuing, you agree to authorize payments pursuant to <terms>these terms</terms>." = "Продолжая, вы соглашаетесь авторизовать платежи в соответствии с <terms>этими условиями</terms>.";

/* Mandate text displayed when paying via Link instant debit. */
"By continuing, you agree to authorize payments pursuant to these <terms>terms</terms>." = "Продолжая использование, вы тем самым соглашаетесь авторизовать платежи согласно данным <terms>условиям</terms>.";

/* Legal text shown when creating a Link account. */
"By joining Link, you agree to the <terms>Terms</terms> and <privacy>Privacy Policy</privacy>." = "Регистрируясь в Link, вы принимаете соответствующие <terms>Условия</terms> и <privacy>Политику конфиденциальности</privacy>.";

/* SEPA legal authorization text – must use official translations. */
"By providing your IBAN and confirming this payment, you are authorizing %@ and Stripe, our payment service provider, to send instructions to your bank to debit your account and your bank to debit your account in accordance with those instructions. You are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited." = "Предоставив свой код IBAN и подтвердив платеж, вы уполномочиваете %@ и Stripe, наш сервис обработки платежей, отправить запрос вашему банку на списание средств с вашего счета, а ваш банк — списать средства в соответствии с этим запросом. Ваши права на возмещение средств определяются условиями вашего соглашения с банком. Заявка на возмещение средств должна быть подана не позднее чем через 8 недель после даты списания средств со счета.";

/* Legal text shown when using AUBECS. */
"By providing your bank account details and confirming this payment, you agree to this Direct Debit Request and the <terms>Direct Debit Request service agreement</terms>, and authorise Stripe Payments Australia Pty Ltd ACN 160 180 343 Direct Debit User ID number 507156 (“Stripe”) to debit your account through the Bulk Electronic Clearing System (BECS) on behalf of %@ (the \"Merchant\") for any amounts separately communicated to you by the Merchant. You certify that you are either an account holder or an authorised signatory on the account listed above." = "Указывая свои банковские реквизиты и подтверждая платеж, вы принимаете данный запрос прямого списания средств и <terms>Сервисное соглашение о запросе прямого списания средств</terms>, а также уполномочиваете компанию Stripe Payments Australia Pty Ltd ACN 160 180 343, идентификационный номер пользователя системы прямого списания средств 507156, (“Stripe”), снимать средства с вашего счета через систему Bulk Electronic Clearing System (BECS) от имени %@ (далее \"Продавец\") на суммы, отдельно указанные вам Продавцом. Вы подтверждаете, что являетесь либо владельцем указанного выше счета, либо его уполномоченным представителем.";

/* SEPA mandate text */
"By providing your payment information and confirming this payment, you authorise (A) %@ and Stripe, our payment service provider, to send instructions to your bank to debit your account and (B) your bank to debit your account in accordance with those instructions. As part of your rights, you are entitled to a refund from your bank under the terms and conditions of your agreement with your bank. A refund must be claimed within 8 weeks starting from the date on which your account was debited. Your rights are explained in a statement that you can obtain from your bank. You agree to receive notifications for future debits up to 2 days before they occur." = "Указав свои платежные данные и подтвердив платеж, вы уполномочиваете (A) %@ и Stripe, нашего поставщика платежных услуг, на отправку вашему банку инструкций на списание средств с вашего счета и (B) ваш банк на списание средств с вашего счета согласно данным инструкциям. Вы имеете право на возврат средств от вашего банка согласно положениям и условиям Вашего соглашения с банком. Подать заявку на возврат средств следует в течение 8 недель с даты списания средств с вашего счета. Ваши права объясняются в выписке, которую вы можете получить в своем банке. Вы даете согласие на получение уведомлений о будущих дебетованиях в срок до 2 дней до их поступления.";

/* Mandate text with link to terms when saving a bank account payment method to a merchant (merchant name replaces %@). */
"By saving your bank account for %@ you agree to authorize payments pursuant to <terms>these terms</terms>." = "Сохраняя реквизиты своего банковского счета у %@, вы соглашаетесь авторизовать платежи в соответствии с <terms>этими условиями</terms>.";

/* Title for card number entry field */
"CARD" = "КАРТА";

/* Title for contact info form */
"CONTACT" = "КОНТАКТНЫЕ ДАННЫЕ";

/* Title for country picker section */
"COUNTRY" = "СТРАНА";

/* Label for entering CVC in text field */
"CVC" = "Код CVV/CVC";

/* Label for entering CVV in text field */
"CVV" = "Код CVV/CVC";

/* Title for credit card number entry field */
"Card" = "Карта";

/* Details of a saved card */
"Card ending in %@" = "Карта, оканчивающаяся на %@";

/* Card details entry form header title */
"Card information" = "Данные платежной карты";

/* Label for card number entry text field */
"Card number" = "Номер карты";

/* Title for a button that allows the user to use a different email in the signup flow. */
"Change email" = "Изменить адрес электронной почты";

/* TODO */
"Choose a payment method" = "Выберите метод оплаты";

/* Payment Method type brand name */
"Clearpay" = "Clearpay";

/* Accessibility label for the button to close the card scanner. */
"Close card scanner" = "Закрыть сканер карт";

/* Accessibility label describing a field for entering a login code */
"Code field" = "Поле кода";

/* Text of a notification shown to the user when a login code is successfully sent via SMS. */
"Code sent" = "Код отправлен";

/* Title for contact info form */
"Contact" = "Контактные данные";

/* Title for delivery address entry section */
"DELIVERY ADDRESS" = "АДРЕС ДОСТАВКИ";

/* Label for identifying the default payment method. */
"Default" = "По умолчанию";

/* Title for delivery info form */
"Delivery" = "Доставка";

/* Title for delivery address entry section */
"Delivery Address" = "Адрес доставки";

/* Accessibility hint for a text field */
"Double tap to edit" = "Коснитесь дважды, чтобы отредактировать";

/* Source type brand name */
"EPS" = "EPS";

/* Label title for EPS Bank */
"EPS Bank" = "Банк EPS";

/* Button title to enter editing mode */
"Edit" = "Редактировать";

/* Instructs the user to enter the code sent to their phone number in order to login to Link */
"Enter the code sent to %@ to use Link to pay by default." = "Введите код, отправленный на адрес %@, для оплаты с помощью Link по умолчанию.";

/* Two factor authentication screen heading */
"Enter your verification code" = "Введите проверочный код";

/* Payment Method type brand name */
"FPX" = "FPX";

/* A text notice shown when the user selects a card that requires re-entering the security code (CVV/CVC). */
"For security, please re-enter your card’s security code." = "В целях безопасности введите заново код CVV/CVC карты.";

/* Label for free shipping method */
"Free" = "Бесплатно";

/* Placeholder string for name entry field. */
"Full name" = "Имя, фамилия";

/* Source type brand name */
"Giropay" = "Giropay";

/* Payment Method type brand name. */
"GrabPay" = "GrabPay";

/* IBAN placeholder – don&apos;t translate */
"IBAN" = "IBAN";

/* Shipping form error message */
"Invalid Shipping Address" = "Ошибочный адрес доставки";

/* Spoken during VoiceOver when a form field has failed validation. */
"Invalid data." = "Недопустимые данные.";

/* Title for a button that when tapped creates a Link account for the user. */
"Join Link" = "Подключиться к Link";

/* Source type brand name */
"Klarna" = "Klarna";

/* Link Payment Method type brand name */
"Link" = "Link";

/* Title for screen when data is still loading from the network. */
"Loading…" = "Идет загрузка...";

/* label for text field to enter card expiry */
"MM / YY" = "ММ / ГГ";

/* label for text field to enter card expiry */
"MM/YY" = "ММ/ГГ";

/* Title for payment options section */
"MORE OPTIONS" = "ДОПОЛНИТЕЛЬНЫЕ ВОЗМОЖНОСТИ";

/* Source type brand name */
"Multibanco" = "Multibanco";

/* Payment Method type brand name */
"NetBanking" = "NetBanking";

/* Label for button to add a new credit or debit card */
"New Card" = "Новая карта";

/* Label for button to add a new SEPA Direct Debit account */
"New Direct Debit Account" = "Новый счет для прямого списания средств";

/* Accessibility label for button to add a new SEPA Direct Debit account */
"New SEPA Direct Debit Account" = "Новый счет для прямого списания средств SEPA";

/* Button to move to the next text entry field */
"Next" = "Далее";

/* Text of a label for confirming an email address. E.g., 'Not user@example.com?' */
"Not %@?" = "Не %@?";

/* Payment Method type brand name */
"OXXO" = "OXXO";

/* Button to pay with a Bank Account (using FPX). */
"Online Banking (FPX)" = "Онлайн-банкинг (FPX)";

/* Separator label between two options */
"Or" = "Или";

/* Title of a section containing multiple payment methods that can selected and will collect the payment information from the user. */
"Or pay using" = "Или оплатить с помощью";

/* Title of a section containing a card form that will collect the payment information from the user. */
"Or pay with a card" = "Или оплатить картой";

/* Source type brand name */
"P24" = "P24";

/* Label of a button that initiates payment when tapped */
"Pay %@" = "Оплатить %@";

/* Label of a button that when tapped allows the user to select a different form of payment. */
"Pay another way" = "Оплатить другим способом";

/* Label describing the benefit of signing up for Link. Pay faster at {Merchant Name} and thousands of merchants. e.g, 'Pay faster at Example, Inc. and thousands of merchants.' */
"Pay faster at %@ and thousands of merchants." = "Ускоренная оплата на сайте %@ и тысячах других вебсайтов";

/* Klarna pay later copy */
"Pay later with Klarna." = "Оплатить позже через систему Klarna.";

/* Pay over time with Affirm copy */
"Pay over time with %@" = "Оплатить в рассрочку с помощью %@";

/* Title shown above a section containing various payment options */
"Pay using" = "Оплатить с помощью";

/* Label preceding the selected payment method. */
"Pay with" = "Оплатить с помощью";

/* Pay with {payment method} */
"Pay with %@" = "Оплатить с помощью %@";

/* Payment Method type brand name */
"PayPal" = "PayPal";

/* Title for Payment Method screen */
"Payment Method" = "Метод оплаты";

/* Accessibility instructions for card scanning. */
"Point the camera at your card." = "Направьте камеру телефона на карту.";

/* Short string for postal code (text used in non-US countries). Please keep to 8 characters or less if possible. */
"Postal" = "Индекс";

/* Caption for Postal Code field on address form (only shown in countries other than the United States) */
"Postal Code" = "Почтовый индекс";

/* Label of a button that, when tapped, initiates payment, becomes disabled, and displays this text */
"Processing..." = "Идет обработка...";

/* Payment Method type brand name. */
"Przelewy24" = "Przelewy24";

/* Label title for Przelewy24 Bank */
"Przelewy24 Bank" = "Przelewy24 Bank";

/* Button title for confirmation alert to remove a saved payment method
   Text for remove button */

"Remove" = "Удалить";
/* Content for alert popup prompting to confirm removing a saved card. Remove {card brand} ending in {last 4} e.g. &apos;Remove VISA ending in 4242&apos; */

"Remove %1$@ ending in %2$@" = "Удалить карту %1$@, оканчивающуюся на %2$@";
/* Content for alert popup prompting to confirm removing saved payment method. */

"Remove %@" = "Удалить %@";
/* Title for confirmation alert to remove a card */

"Remove Card" = "Удалить карту";
/* Title for confirmation alert to remove a saved bank account payment method */

"Remove bank account" = "Удалить банковский счет";
/* Content for alert popup prompting to confirm removing a saved bank account. e.g. 'Remove bank account ending in 4242' */

"Remove bank account ending in %@" = "Удалить банковский счет, оканчивающийся на %@";
/* Title for a button that when tapped removes a saved card. */

"Remove card" = "Удалить карту";
/* Title for a button that when tapped removes a linked bank account. */

"Remove linked account" = "Удалить привязанный счет";
/* Label for a button that re-sends the a login code when tapped */

"Resend code" = "Послать код вторично";
/* part of {SEPA Account} ending in {last4} */

"SEPA Account" = "Счет SEPA";
/* Payment method brand name */

"SEPA Debit" = "Списание средств SEPA";
/* Source type brand name */

"SEPA Direct Debit" = "Прямое списание средств SEPA";
/* Title for shipping address entry section */

"SHIPPING ADDRESS" = "АДРЕС ДОСТАВКИ";
/* Label for shipping method form */

"SHIPPING METHOD" = "МЕТОД ДОСТАВКИ";
/* Source type brand name */

"SOFORT" = "SOFORT";
/* The label of a switch indicating whether to save the payment method for future payments. */

"Save for future payments" = "Сохранить данные для будущих платежей";
/* Label for a checkbox that when checked allows the payment information to be saved and used in future checkout sessions. */

"Save my info for secure 1-click checkout" = "Сохранить мои данные для безопасного оформления покупок одним щелчком";
/* The label of a switch indicating whether to save the user&apos;s card for future payments to this merchant */

"Save this card for future %@ payments" = "Сохранить данные этой карты для будущих платежей %@";
/* The label of a switch indicating whether to save the user's card for future payment */

"Save this card for future Stripe payments" = "Сохранить данные этой карты для будущих платежей через систему Stripe";
/* Title for the Link signup screen */

"Secure 1⁠-⁠click checkout" = "Безопасное оформление и оплата заказа одним щелчком";
/* Label prompting the user to select one of the saved payment methods from a list. */

"Select a saved payment" = "Выберите сохраненный способ оплаты";
/* label for iDEAL-bank selection picker */

"Select bank" = "Выбрать банк";
/* Title shown above a carousel containing the customer&apos;s payment methods */

"Select your payment method" = "Выберите способ оплаты";
/* Label for a button or menu item that sets a payment method as default when tapped. */

"Set as default" = "Назначить способом по умолчанию";
/* Label of a checkbox that when checked makes a payment method as the default one. */

"Set as default payment method" = "Назначить способом оплаты по умолчанию";
/* Label of a button displayed below a payment method form. Tapping the button sets the payment method up for future use */

"Set up" = "Настроить";
/* Title for shipping info form */

"Shipping" = "Доставка";
/* Title for shipping address entry section */

"Shipping Address" = "Адрес доставки";
/* Label for shipping method form */

"Shipping Method" = "Метод доставки";
/* Accessibility label for an action or a button that shows a menu. */

"Show menu" = "Показать меню";
/* Two factor authentication screen heading */

"Sign in to your Link account" = "Войти в учетную запись Link";
/* Payment Method type brand name

   Source type brand name */
"Sofort" = "Sofort";

/* Caption for generalized state/province/region field on address form (not tied to a specific country&apos;s format) */
"State / Province / Region" = "Штат / провинция / регион";

/* Prompt for microdeposit verification before completing purchase with merchant. %@ will be replaced by merchant business name */
"Stripe will deposit $0.01 to your account in 1-2 business days. Then you’ll get an email with instructions to complete payment to %@." = "Через 1-2 рабочих дня Stripe положит вам на счет сумму $0,01. После этого вы получите электронное письмо с инструкциями по завершению платежа в адрес %@.";

/* Accessibility hint to tell the user that they can tap to hide additional content. */
"Tap to close" = "Коснитесь, чтобы закрыть";

/* Accessibility hint to tell the user that they can tap to reveal additional content. */
"Tap to expand" = "Коснитесь, чтобы развернуть";

/* Error string displayed to user when they have entered an incomplete BSB number. BSB refers to an Australian bank account number */
"The BSB you entered is incomplete." = "Введенный код BSB неполон.";

/* Error string displayed to user when they enter in an invalid BSB number. &quot;BSB&quot; refers to an Australian bank account. */
"The BSB you entered is invalid." = "Введенный код BSB неверен.";

/* An error message displayed when the customer's IBAN is incomplete. */
"The IBAN you entered is incomplete." = "Введенный код IBAN неполон.";

/* An error message displayed when the IBAN country code is not supported. */
"The IBAN you entered is invalid, \"%@\" is not a supported country code." = "Введенный код IBAN ошибочен, \"%@\" – неверный код страны.";

/* Error when the seleted payment method is not available (eg attempted to use 3D Secure on a card that does not support it). */
"The selected payment method is not available." = "Выбранный метод оплаты недоступен.";

/* A text notice shown when the user selects an expired card. */
"This card has expired. Update it to keep using it or use a different payment." = "Срок действия карты истек. Обновите реквизиты этой карты или воспользуйтесь другой картой.";

/* Text of a label indicating that a payment method is the default. */
"This is your default" = "Это ваше значение по умолчанию";

/* Error when 3DS2 authentication timed out. */
"Timed out authenticating your payment method -- try again" = "Лимит времени для аутентификации метода оплаты истек. Попробуйте еще раз";

/* Error when the user hasn&apos;t allowed the current app to access the camera when scanning a payment card. &apos;Settings&apos; is the localized name of the iOS Settings app. */
"To scan your card, allow camera access in Settings." = "Чтобы сканировать карту, войдите в \"Настройки\" и разрешите доступ к камере.";

/* Payment Method type brand name */
"UPI" = "UPI";

/* Label shown when a payment method cannot be used for the current transaction. */
"Unavailable for this purchase" = "Не предусмотрено для этой покупки";

/* Default missing source type label */
"Unknown" = "Неизвестно";

/* Title for a button that when tapped, presents a screen for updating a card. Also the heading the screen itself. */
"Update card" = "Обновить реквизиты карты";

/* Button to fill shipping address from billing address. */
"Use Billing" = "Использовать адрес выставления счетов";

/* Button to fill billing address from delivery address. */
"Use Delivery" = "Использовать адрес доставки";

/* Button to fill billing address from shipping address. */
"Use Shipping" = "Использовать адрес доставки";

/* Two factor authentication screen heading */
"Use your saved info to check out faster" = "Используйте сохраненные данные для ускоренного оформления покупок";

/* Error when 3DS2 authentication failed (e.g. customer entered the wrong code) */
"We are unable to authenticate your payment method. Please choose a different payment method and try again." = "Не удалось верифицировать метод оплаты. Выберите другой метод оплаты и повторите попытку.";

/* Source type brand name */
"WeChat Pay" = "WeChat Pay";

/* You&apos;ll be taken to {bank name} to finish your purchase. */
"You'll be taken to %@ to finish your purchase." = "Для завершения оформления платежа сейчас произойдет переход на сайт %@.";

/* An error message displayed when the IBAN does not start with a two-letter country code. */
"Your IBAN should start with a two-letter country code." = "Код IBAN должен начинаться с двухбуквенного кода страны.";

/* An error message. */
"Your IBAN should start with a two-letter country code._copy" = "Код IBAN должен начинаться с двухбуквенного кода страны.";

/* Error message for when ZIP code in form is incomplete (US only) */
"Your ZIP is incomplete." = "Почтовый индекс введен не полностью.";

/* Error message for when postal code in form is invalid (US only) */
"Your ZIP is invalid." = "Введенный почтовый индекс неверен.";

/* Error message for card form when card number is incomplete */
"Your card number is incomplete." = "Номер карты введен не полностью.";

/* Error message for card form when card number is invalid */
"Your card number is invalid." = "Номер карты недействителен.";

/* Error message for card details form when expiration date isn&apos;t entered completely */
"Your card's expiration date is incomplete." = "Дата истечения срока действия карты введена не полностью.";

/* Error message for card details form when expiration date is invalid */
"Your card's expiration date is invalid." = "Дата истечения срока действия карты недействительна.";

/* String to describe an invalid month in expiry date. */
"Your card's expiration month is invalid." = "Недопустимый месяц окончания действия карты.";

/* String to describe an invalid year in expiry date. */
"Your card's expiration year is invalid." = "Недопустимый год окончания действия карты.";

/* Error message for card entry form when CVC/CVV is incomplete. */
"Your card's security code is incomplete." = "Код CVV/CVC карты введен не полностью.";

/* Error message for card entry form when CVC/CVV is invalid */
"Your card's security code is invalid." = "Код CVV/CVC карты недействителен.";

/* Error message for when postal code in form is incomplete */
"Your postal code is incomplete." = "Введенный почтовый индекс неполон.";

/* Error message for when postal code in form is invalid */
"Your postal code is invalid." = "Введенный почтовый индекс недействителен.";

/* Caption for Zip Code field on address form (only shown when country is United States only) */
"ZIP Code" = "Почтовый индекс";

/* accessibility label for text field */
"card number" = "номер карты";

/* Placeholder string for email entry field. */
"example@example.com" = "example@example.com";

/* accessibility label for text field */
"expiration date" = "срок окончания действия";

/* Payment Method type brand name. */
"giropay" = "giropay";

/* Source type brand name */
"iDEAL" = "iDEAL";

/* iDEAL bank section title for iDEAL form entry. */
"iDEAL Bank" = "Банк в системе iDEAL";

